[A_Item.The protector_Absorption ShieldDefinition]
UseFailureCharacterMessage="you should %s Using this article."
ItemName="Orbital shield"
PickupMessage="You are a real orbital shield"
UseFailureLevelMessage="You must have %d status to use this feature."
UseFailureConstraintsMessage="This post is not allowed."
NoManufacturerName="For the most part"

[A_Item.Shield_Absorption:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="balls [skill]swallow me[-skill] will be added to your account."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="capable [skill]to understand[-skill] Enemy bullets."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_05_LegendaryNormal ShieldDefinition]
UseFailureCharacterMessage="It must be you %s Use this article."
ItemName="orbital shield"
PickupMessage="Take an easy run gradient."
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="performance"

[A_Item.Shield_Absorption_05_LegendaryNormal:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="in venice [skill]absorb[-skill] It fits in your bag."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_05_LegendaryNormal:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="There are opportunities [skill]Kill him[-skill] Kill the enemy."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_05_LegendaryShock ShieldDefinition]
UseFailureCharacterMessage="You have to do it %s Use this product."
ItemName="Electric screen"
PickupMessage="Get the best orbital trainer."
UseFailureLevelMessage="You must be at least %d years old to use this theme."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[A_Item.Shield_Absorption_05_LegendaryShock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="weaponry [skill]To add[-skill] Add to your bag."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_05_LegendaryShock:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="opportunity [skill]exploit[-skill] Enemy bullets."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_1340 batteryDefinition]
UseFailureCharacterMessage="You also %s Use this article."
ItemName="Circular shield"
PickupMessage="You have orbital protection."
UseFailureLevelMessage="You need %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Northman"

[A_Item.Shield_Absorption_1340:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="THE STORY [skill]massacre[-skill] Bag included.."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_1340:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Moral problems [skill]Story[-skill] Enemy bullets."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_Akita ShieldDefinition]
UseFailureCharacterMessage="It should be so. %s To use this item."
ItemName="orbital shield"
PickupMessage="He bought the original plan."
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it this year.."
NoManufacturerName="generally"

[A_Item.Shield_Absorption_Aequitas:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Bullet [skill]to shoot[-skill] Complete in a bag.."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Absorption_Aequitas:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="a chance [skill]Embrace[-skill] enemy bullets."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_ApprovedDefinition]
UseFailureCharacterMessage="you want %s It is to be abused."
ItemName="orbital shield"
PickupMessage="You have the perfect orbit"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You do not need this product."
NoManufacturerName="in general"

[A_Item.Shield_Booster:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Receptive capacity [skill]Developer[-skill] The shield deals damage."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Booster_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="You should %s They want to use this opportunity."
ItemName="shield"
PickupMessage="Buy a basic orbital shield"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You may not use this item.."
NoManufacturerName="in most cases"

[A_Item.Shield_Booster_05_Legendary:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Can I have one? [skill]IED amplifier[-skill] If an injury occurs."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Booster_PotOGold ShieldDefinition]
UseFailureCharacterMessage="i need you %s Use this feature."
ItemName="orbital shield"
PickupMessage="Able to protect the primary circuit."
UseFailureLevelMessage="At least %d to use this item. You have to be level-headed."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="Want to know more?"

[A_Item.Shield_Booster_PotOGold:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Ability to fall [skill]Makeup[-skill] shame."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Chimera ShieldDefinition]
UseFailureCharacterMessage="you should too %s To use this option."
ItemName="Orbital armor"
PickupMessage="You have orbital protection."
UseFailureLevelMessage="You must be %d years or older to use this item."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="All of them"

[A_Item.Shield_Chimera:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Agreement [health]Great powers[-health]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Chimera_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="You need to %s Use this feature."
ItemName="Orbital shield"
PickupMessage="It has a shield of a basic round object"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="General"

[A_Item.Shield_Chimera_05_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="fee [health]Maximum health[-health]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Impact ShieldDefinition]
UseFailureCharacterMessage="This is what it should be. %s Use this article."
ItemName="orbital shield"
PickupMessage="You already have basic security in place."
UseFailureLevelMessage="Must be at least %d old to use.."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="General"

[A_Item.Shield_Impact:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Second ring will be sent after full payment. [skill]Help is denied[-skill] there."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Impact:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="If you do this [skill]He is strong[-skill] They wear shields."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Impact_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="This is what it should be %s Use it."
ItemName="Orbit protection"
PickupMessage="Find the maximum slope of the trajectory."
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="overview"

[A_Item.Shield_Impact_05_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="After a successful attack, the second attack deals damage. [skill]Damage has increased[-skill] Apart from."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Juggernaut ShieldDefinition]
UseFailureCharacterMessage="how are you %s For that."
ItemName="Orbital gradient"
PickupMessage="You have a basic orbital shield"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Live long"

[A_Item.Shield_Juggernaut:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="High performance and memory [health]maximum health[-health]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Juggernaut_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="You do not have to do it %s Use it."
ItemName="behind"
PickupMessage="You have purchased basic coverage."
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="Normal"

[A_Item.Shield_Juggernaut_05_Legendary:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="High performance, reduction [health]Very well[-health]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Corrosive ShieldDefinition]
UseFailureCharacterMessage="you have to do it %s Use this."
ItemName="shield"
PickupMessage="You have simple paragliding."
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="this is not allowed."
NoManufacturerName="she is"

[A_Item.Shield_Nova_Corrosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It must be fully charged at this time. [skill]You don't want to go[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Corrosive:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="enough [skill]I will not go there[-skill] [corrosive]pot[-corrosive] It is empty."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Explosive ShieldDefinition]
UseFailureCharacterMessage="You have to %s To use this item."
ItemName="Orbit shield"
PickupMessage="Use a simple orbital shield."
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="together"

[A_Item.Shield_Nova_Explosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="During this process, it should be fully charged. [skill]You can't go back.[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Explosive:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="remove [skill]I will not change[-skill] [explosive]Fireworks[-explosive] If you remember."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Explosive_05_DeadlyBloom ShieldDefinition]
UseFailureCharacterMessage="You have to %s Use this plan."
ItemName="In the protection of music"
PickupMessage="You have basic tracking protection"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="ORDINARY"

[A_Item.Shield_Nova_Explosive_05_DeadlyBloom:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Divorce [skill]It doesn't go away.[-skill] [explosive]Explosives[-explosive] or a shield. [health]I wish you blessings[-health]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Fire ShieldDefinition]
UseFailureCharacterMessage="you need %s To use this project."
ItemName="Orbital preference"
PickupMessage="You have a basic rotating shield."
UseFailureLevelMessage="You must use at least 100% of this item.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="More information"

[A_Item.Shield_Nova_Fire:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Human waste [skill]____ I am tired[-skill] [incendiary]Volcano[-incendiary] When it's empty."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Fire:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Everything has to be paid for [skill]He can't[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Fire_Phoenix ShieldDefinition]
UseFailureCharacterMessage="i want to do %s Use this item."
ItemName="round the shield"
PickupMessage="You can see the first orbital shield."
UseFailureLevelMessage="You must have at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General overview"

[A_Item.Shield_Nova_Fire_Phoenix:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="I collected [skill]You will not go[-skill] [incendiary]burnt stone[-incendiary] When free."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Fire_Phoenix:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="It should be filled in the middle [skill]don't go[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Shock ShieldDefinition]
UseFailureCharacterMessage="need %s About the use of this article.."
ItemName="orbital arms"
PickupMessage="Now you have a basic key."
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[A_Item.Shield_Nova_Shock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Play once [skill]It doesn't work[-skill] [shock]Excitement[-shock] It is empty."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Shock:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="In some cases, full compensation may be required [skill]you won't go[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Shock_Singularity ShieldDefinition]
UseFailureCharacterMessage="You should be %s Use this item."
ItemName="Legal protection"
PickupMessage="You have orbital protection."
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="always"

[A_Item.Shield_Nova_Shock_Singularity:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Take one [skill]Don't go[-skill] [shock]electronically[-shock] How are you today?."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Shock_Singularity:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Fill in the middle. [skill]you don't go[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Nova_Shock_Singularity_Peak ShieldDefinition]
UseFailureCharacterMessage="You want to be perfect %s Use it."
ItemName="round wings"
PickupMessage="Buy a standard round shield."
UseFailureLevelMessage="You must have at least %d to use this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Circuit"

[A_Item.Shield_Nova_Shock_Singularity_Peak:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="When [skill]A big key[-skill] Your goal is to destroy it. [skill]Digistruct attack.[-skill] Speech."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid ShieldDefinition]
UseFailureCharacterMessage="It should be so %s Use it now."
ItemName="orbital shield"
PickupMessage="You have road insurance"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="ordinary"

[A_Item.Shield_Roid:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Take care of your loved ones after you're gone. [skill]Steroid abuse[-skill] Growth."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="you really need it %s use this tool."
ItemName="orbital shield"
PickupMessage="It has a unique circular shield."
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="This is unacceptable."
NoManufacturerName="quality"

[A_Item.Shield_Roid_05_Legendary:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="If it's empty, hit hard [skill]Injuries caused by steroids[-skill] After everything."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_05_ThresherRaid ShieldDefinition]
UseFailureCharacterMessage="you should %s To use this article."
ItemName="orbital shield"
PickupMessage="You have a large orbital shield."
UseFailureLevelMessage="You must be at least %d to use this."
UseFailureConstraintsMessage="This post is not available.."
NoManufacturerName="for sure"

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="other [skill]I'm not going.[-skill] [incendiary]Swelling[-incendiary] never mind."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="It should be complete. [skill]you don `t want[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_05_ThresherRaid:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Melee attacks are canceled when fired. [skill]The dangers of steroids[-skill] Other information."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_LoveThumper ShieldDefinition]
UseFailureCharacterMessage="That's how it should be. %s Use it."
ItemName="Orbital shield"
PickupMessage="You have a basic clip track."
UseFailureLevelMessage="You must be at least %d old to use this element.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="the whole"

[A_Item.Shield_Roid_LoveThumper:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="During cleaning, the air flow is compressed [skill]Side effects of steroids[-skill] It didn't change."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Roid_Order ShieldDefinition]
UseFailureCharacterMessage="Must have. %s Use this product.."
ItemName="breaker"
PickupMessage="You have basic orbital armor"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="Get it!"

[A_Item.Shield_Roid_Order:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="This raises the question of conflict [skill]side effects of steroids[-skill] apart."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Corrosive ShieldDefinition]
UseFailureCharacterMessage="You should be like that %s Use this article."
ItemName="orbital shield"
PickupMessage="You have a basic orbital shield"
UseFailureLevelMessage="You will have at least 100% level to use this feature."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="Normal"

[A_Item.Shield_Spike_Corrosive:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="request [skill]Damage to needles[-skill] [corrosive]rust[-corrosive] Who accidentally attacked you."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Corrosive:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="they have the ability [corrosive]VARIETY[-corrosive] To enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_CorrosiveLegendary ShieldDefinition]
UseFailureCharacterMessage="have to %s Use this article."
ItemName="Orbital shield"
PickupMessage="He invented the first orbital shield."
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="general"

[A_Item.Shield_Spike_CorrosiveLegendary:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="reason [skill]Needle damage[-skill] [corrosive]Holocaust[-corrosive] melee attacker."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_CorrosiveLegendary:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="Loss of his claws. [corrosive]What will you eat?[-corrosive] If you take damage from hitting a target."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Explosive ShieldDefinition]
UseFailureCharacterMessage="Naturally %s Take advantage of it."
ItemName="Orbital weapons"
PickupMessage="It has a basic spherical object shield"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="general"

[A_Item.Shield_Spike_Explosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Apply [skill]Knife damage[-skill] [explosive]fireworks[-explosive] Someone is attacking you."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Fire ShieldDefinition]
UseFailureCharacterMessage="must be %s Use this product."
ItemName="Orbital stone"
PickupMessage="A special orbit is required for this"
UseFailureLevelMessage="To use this item you must be at least %d level.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="general"

[A_Item.Shield_Spike_Fire:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="actions [skill]Damage is significantly increased[-skill] [incendiary]make fast[-incendiary] Who attacked you?."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Fire:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="This is my sister [incendiary]fire[-incendiary] The enemy."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Shock ShieldDefinition]
UseFailureCharacterMessage="fair enough %s Use this item."
ItemName="Orbital shield"
PickupMessage="It has the basic element of orbital conservation"
UseFailureLevelMessage="You must have %d to use this product.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="common sense"

[A_Item.Shield_Spike_Shock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="HE [skill]plane crash[-skill] [shock]electric[-shock] pan [shock]Once over[-shock] Defeat the enemy."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Shock:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="work [skill]mouth[-skill] [shock]Electricity[-shock] The abuser attacks you."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Spike_Shock:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Job [shock]Digital[-shock] To the enemy."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Standard ShieldDefinition]
UseFailureCharacterMessage="Should %s Use this project.."
ItemName="COMMITTEE"
PickupMessage="you have an insurance policy"
UseFailureLevelMessage="You must have %d mode to use this feature.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Generally"

[A_Item.Shield_Standard_05_Legendary ShieldDefinition]
UseFailureCharacterMessage="This is how it should be %s This thing."
ItemName="orbital shield"
PickupMessage="You are a basic peak"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="the route"

[A_Item.Shield_Standard_05_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Once the top is done, place it on the fruit [explosive]to climb[-explosive]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.Shield_Standard_broke downSash ShieldDefinition]
UseFailureCharacterMessage="you should do %s To use this feature."
ItemName="Security"
PickupMessage="You have basic circuit protection."
UseFailureLevelMessage="You need %d or higher to use this item."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="normal"

[A_Item.Shield_Worming ShieldDefinition]
UseFailureCharacterMessage="AND %s Use this article."
ItemName="the shield"
PickupMessage="You have a conventional orbital rocket"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="normal"

[A_Item_BaseEnemy.Shield_Enemy_Standard ShieldDefinition]
UseFailureCharacterMessage="Must be %s Using this tool."
ItemName="orbital shield"
PickupMessage="Get basic access protection"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="This is not available."
NoManufacturerName="Summary"

[A_Item_CustomEnemy.Shield_Standard_BoomBoom ShieldDefinition]
UseFailureCharacterMessage="You must %s This product."
ItemName="Orbital security"
PickupMessage="Take a regular paraglider"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="a lot of stuff"

[Accessory.Absorption_Shield_Skill_Aequitas SkillDefinition]
SkillName="Skill Armor Equity"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Accessory.Accessory1_Spike_Corrosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="to hurry uply eliminate attacking enemies.."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory1_Spike_Corrosive_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damage enemies with melee attacks.."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory1_Spike_Explosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Destroy nearby enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory1_Spike_Fire:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damages attacking enemies in a nearby area."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory1_Spike_Shock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Deals deals damage to enemies."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory5_Chimera:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="This will help you grow. [skill]Against things[-skill] Finally due to root loss.."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory5_ChimeraLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="article [skill]durability of the material[-skill] The last item is broken.."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Accessory5_ChimeraLegendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[skill]health protection[-skill] If it works. In case of damage to the protective cover. [skill]Stay healthy[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Title_Absorption03_Aequitas ItemNamePartDefinition]
PartName="Aequitas"

[Accessory.Title_Absorption03_Aequitas:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The second is better.."
NoConstraintText=""
Suffix=""
Prefix=""

[Accessory.Title_Absorption03_Aequitas:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[skill]+currently 10%[-skill] oh [skill]To survive the war[-skill] Like everyone else [skill]Social capital[-skill] o [skill]actually[-skill] device in a group."
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_BucklerShieldCapacityProxy AttributePresentationDefinition]
Description="abilities"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_BucklerShieldDamageResistance AttributePresentationDefinition]
Description="harmful tolerance"
NoConstraintText=""
Suffix=""
Prefix=""

[Capacitor.Capacitor5_Maliwan_CorrosiveRes:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="[corrosive]It provides protection against corrosion[-corrosive]."
NoConstraintText=""
Suffix=""
Prefix=""

[Capacitor.Capacitor5_Maliwan_FireRes:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[incendiary]Protects against fire..[-incendiary]"
NoConstraintText=""
Suffix=""
Prefix=""

[Capacitor.Capacitor5_Maliwan_ShockRes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[shock]Resist electricity.[-shock]."
NoConstraintText=""
Suffix=""
Prefix=""

[Capacitor.Capacitor5_Maliwan_ShockRes_Legendary:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[shock]Electricity is not included[-shock]."
NoConstraintText=""
Suffix=""
Prefix=""

[Capacitor.Capacitor6_Torgue_ExplosiveRes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[explosive]Reduces damage from explosions.[-explosive]."
NoConstraintText=""
Suffix=""
Prefix=""

[Pickups.ShieldBooster_Pickup_Legendary UsableItemDefinition]
UseFailureCharacterMessage="Of course you are %s Use this article."
ItemName="FDI promotion"
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="Screen above."
NoManufacturerName="Summary:"

[Pickups.ShieldBooster_Pickup_Legendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Size classification 3 [shock]Voltai[-shock]."
NoConstraintText=""
Suffix=""
Prefix=""

[Pickups.ShieldBooster_Pickup_Legendary:AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="Designed for players with special shields."
NoConstraintText=""
Suffix=""
Prefix=""

[Pickups.ShieldBooster_Pickup_Legendary:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="... True."
NoConstraintText=""
Suffix=""
Prefix=""

[Prefixes.Prefix_Balanced04_Agreement ItemNamePartDefinition]
PartName="Harmonious"

[Prefixes.Prefix_Balanced_Anshin ItemNamePartDefinition]
PartName="Lieutenant"

[Prefixes.Prefix_Balanced_Bandit ItemNamePartDefinition]
PartName="Cold"

[Prefixes.Prefix_Balanced_Dahl ItemNamePartDefinition]
PartName="Observer"

[Prefixes.Prefix_Balanced_otherion ItemNamePartDefinition]
PartName="connector"

[Prefixes.Prefix_Balanced_Maliwan ItemNamePartDefinition]
PartName="beautiful"

[Prefixes.Prefix_Balanced_MaliwanSpike ItemNamePartDefinition]
PartName="traditions"

[Prefixes.Prefix_Balanced_NONE ItemNamePartDefinition]
PartName=""

[Prefixes.Prefix_Balanced_Pangolin ItemNamePartDefinition]
PartName="equality"

[Prefixes.Prefix_Balanced_Tediore ItemNamePartDefinition]
PartName="old story"

[Prefixes.Prefix_Balanced_Torgue ItemNamePartDefinition]
PartName="enough is enough"

[Prefixes.Prefix_Balanced_TorgueSpike ItemNamePartDefinition]
PartName="please think about it"

[Prefixes.Prefix_Balanced_Vladof ItemNamePartDefinition]
PartName="family members"

[Prefixes.Prefix_Capacity_Anshin01 ItemNamePartDefinition]
PartName="lastly"

[Prefixes.Prefix_Capacity_Anshin02 ItemNamePartDefinition]
PartName="Less"

[Prefixes.Prefix_Capacity_Anshin03 ItemNamePartDefinition]
PartName="important"

[Prefixes.Prefix_Capacity_Anshin04 ItemNamePartDefinition]
PartName="above"

[Prefixes.Prefix_Capacity_Anshin05 ItemNamePartDefinition]
PartName="He sighed"

[Prefixes.Prefix_Capacity_Bandit01 ItemNamePartDefinition]
PartName="Meat"

[Prefixes.Prefix_Capacity_Bandit02 ItemNamePartDefinition]
PartName="Coloring"

[Prefixes.Prefix_Capacity_Bandit03 ItemNamePartDefinition]
PartName="hard"

[Prefixes.Prefix_Capacity_Bandit04 ItemNamePartDefinition]
PartName="The most unstable"

[Prefixes.Prefix_Capacity_Bandit05 ItemNamePartDefinition]
PartName="wonderful"

[Prefixes.Prefix_Capacity_Dahl01 ItemNamePartDefinition]
PartName="correct"

[Prefixes.Prefix_Capacity_Dahl02 ItemNamePartDefinition]
PartName="Get out of the way"

[Prefixes.Prefix_Capacity_Dahl03 ItemNamePartDefinition]
PartName="pills"

[Prefixes.Prefix_Capacity_Dahl04 ItemNamePartDefinition]
PartName="party group"

[Prefixes.Prefix_Capacity_Dahl05 ItemNamePartDefinition]
PartName="Sore throat"

[Prefixes.Prefix_Capacity_Hyperion01 ItemNamePartDefinition]
PartName="It was reduced"

[Prefixes.Prefix_Capacity_Hyperion02 ItemNamePartDefinition]
PartName="Download from each other"

[Prefixes.Prefix_Capacity_Hyperion03 ItemNamePartDefinition]
PartName="first"

[Prefixes.Prefix_Capacity_Hyperion04 ItemNamePartDefinition]
PartName="Most of them"

[Prefixes.Prefix_Capacity_Hyperion05 ItemNamePartDefinition]
PartName="The same"

[Prefixes.Prefix_Capacity_Maliwan01 ItemNamePartDefinition]
PartName="leading"

[Prefixes.Prefix_Capacity_Maliwan02 ItemNamePartDefinition]
PartName="weak"

[Prefixes.Prefix_Capacity_Maliwan03 ItemNamePartDefinition]
PartName="It is not exchangeable"

[Prefixes.Prefix_Capacity_Maliwan04 ItemNamePartDefinition]
PartName="It is strong"

[Prefixes.Prefix_Capacity_Maliwan05 ItemNamePartDefinition]
PartName="unbelievable"

[Prefixes.Prefix_Capacity_MaliwanSpike01 ItemNamePartDefinition]
PartName="rough"

[Prefixes.Prefix_Capacity_MaliwanSpike02 ItemNamePartDefinition]
PartName="simple"

[Prefixes.Prefix_Capacity_MaliwanSpike03 ItemNamePartDefinition]
PartName="a fool"

[Prefixes.Prefix_Capacity_MaliwanSpike04 ItemNamePartDefinition]
PartName="Adamantino"

[Prefixes.Prefix_Capacity_MaliwanSpike05 ItemNamePartDefinition]
PartName="greatness"

[Prefixes.Prefix_Capacity_Pangolin01 ItemNamePartDefinition]
PartName="Cracked"

[Prefixes.Prefix_Capacity_Pangolin02 ItemNamePartDefinition]
PartName="Email"

[Prefixes.Prefix_Capacity_Pangolin03 ItemNamePartDefinition]
PartName="Chitin"

[Prefixes.Prefix_Capacity_Pangolin04 ItemNamePartDefinition]
PartName="Likes swimming"

[Prefixes.Prefix_Capacity_Pangolin05 ItemNamePartDefinition]
PartName="armed with weapons"

[Prefixes.Prefix_Capacity_Tediore01 ItemNamePartDefinition]
PartName="This is my first"

[Prefixes.Prefix_Capacity_Tediore02 ItemNamePartDefinition]
PartName="Children"

[Prefixes.Prefix_Capacity_Tediore03 ItemNamePartDefinition]
PartName="big"

[Prefixes.Prefix_Capacity_Tediore04 ItemNamePartDefinition]
PartName="big"

[Prefixes.Prefix_Capacity_Tediore05 ItemNamePartDefinition]
PartName="they spread out"

[Prefixes.Prefix_Capacity_Torgue01 ItemNamePartDefinition]
PartName="That explains it."

[Prefixes.Prefix_Capacity_Torgue02 ItemNamePartDefinition]
PartName="leave"

[Prefixes.Prefix_Capacity_Torgue03 ItemNamePartDefinition]
PartName="People"

[Prefixes.Prefix_Capacity_Torgue04 ItemNamePartDefinition]
PartName="a woman"

[Prefixes.Prefix_Capacity_Torgue05 ItemNamePartDefinition]
PartName="Stop it"

[Prefixes.Prefix_Capacity_TorgueSpike01 ItemNamePartDefinition]
PartName="Waste disposal"

[Prefixes.Prefix_Capacity_TorgueSpike02 ItemNamePartDefinition]
PartName="I woke up"

[Prefixes.Prefix_Capacity_TorgueSpike03 ItemNamePartDefinition]
PartName="The man woke up"

[Prefixes.Prefix_Capacity_TorgueSpike04 ItemNamePartDefinition]
PartName="Make a decision."

[Prefixes.Prefix_Capacity_TorgueSpike05 ItemNamePartDefinition]
PartName="maintenance"

[Prefixes.Prefix_Capacity_Vladof01 ItemNamePartDefinition]
PartName="Revolution"

[Prefixes.Prefix_Capacity_Vladof02 ItemNamePartDefinition]
PartName="Humility"

[Prefixes.Prefix_Capacity_Vladof03 ItemNamePartDefinition]
PartName="health"

[Prefixes.Prefix_Capacity_Vladof04 ItemNamePartDefinition]
PartName="good"

[Prefixes.Prefix_Capacity_Vladof05 ItemNamePartDefinition]
PartName="Unbreakable, invincible"

[Prefixes.Prefix_CorrosiveResistant ItemNamePartDefinition]
PartName="Base"

[Prefixes.Prefix_CorrosiveResistant01_Dangerous things ItemNamePartDefinition]
PartName="Hazmat"

[Prefixes.Prefix_CorrosiveResistant02_Neutralizer ItemNamePartDefinition]
PartName="Neutralizing"

[Prefixes.Prefix_CorrosiveResistant03_Busy ItemNamePartDefinition]
PartName="Alkaline"

[Prefixes.Prefix_Delay_Anshin01 ItemNamePartDefinition]
PartName="Yogi"

[Prefixes.Prefix_Delay_Anshin02 ItemNamePartDefinition]
PartName="weird"

[Prefixes.Prefix_Delay_Anshin03 ItemNamePartDefinition]
PartName="royalty"

[Prefixes.Prefix_Delay_Anshin04 ItemNamePartDefinition]
PartName="Hyper"

[Prefixes.Prefix_Delay_Anshin05 ItemNamePartDefinition]
PartName="Important"

[Prefixes.Prefix_Delay_Bandit01 ItemNamePartDefinition]
PartName="And for a long time."

[Prefixes.Prefix_Delay_Bandit02 ItemNamePartDefinition]
PartName="To wait"

[Prefixes.Prefix_Delay_Bandit03 ItemNamePartDefinition]
PartName="quick start"

[Prefixes.Prefix_Delay_Bandit04 ItemNamePartDefinition]
PartName="Throw away"

[Prefixes.Prefix_Delay_Bandit05 ItemNamePartDefinition]
PartName="This reduces the waiting time"

[Prefixes.Prefix_Delay_Dahl01 ItemNamePartDefinition]
PartName="Goat goat"

[Prefixes.Prefix_Delay_Dahl02 ItemNamePartDefinition]
PartName="Drink with your fingers"

[Prefixes.Prefix_Delay_Dahl03 ItemNamePartDefinition]
PartName="Snow"

[Prefixes.Prefix_Delay_Dahl04 ItemNamePartDefinition]
PartName="wind"

[Prefixes.Prefix_Delay_Dahl05 ItemNamePartDefinition]
PartName="with big eyes"

[Prefixes.Prefix_Delay_Hyperion01 ItemNamePartDefinition]
PartName="Table added."

[Prefixes.Prefix_Delay_Hyperion02 ItemNamePartDefinition]
PartName="free"

[Prefixes.Prefix_Delay_Hyperion03 ItemNamePartDefinition]
PartName="good luck"

[Prefixes.Prefix_Delay_Hyperion04 ItemNamePartDefinition]
PartName="Encouragement and support"

[Prefixes.Prefix_Delay_Hyperion05 ItemNamePartDefinition]
PartName="owner"

[Prefixes.Prefix_Delay_Maliwan01 ItemNamePartDefinition]
PartName="have disabilities"

[Prefixes.Prefix_Delay_Maliwan02 ItemNamePartDefinition]
PartName="behind you"

[Prefixes.Prefix_Delay_Maliwan03 ItemNamePartDefinition]
PartName="pay"

[Prefixes.Prefix_Delay_Maliwan04 ItemNamePartDefinition]
PartName="the original"

[Prefixes.Prefix_Delay_Maliwan05 ItemNamePartDefinition]
PartName="Irrelevant"

[Prefixes.Prefix_Delay_MaliwanSpike01 ItemNamePartDefinition]
PartName="Illegal"

[Prefixes.Prefix_Delay_MaliwanSpike02 ItemNamePartDefinition]
PartName="He's in charge"

[Prefixes.Prefix_Delay_MaliwanSpike03 ItemNamePartDefinition]
PartName="Fish"

[Prefixes.Prefix_Delay_MaliwanSpike04 ItemNamePartDefinition]
PartName="Corey"

[Prefixes.Prefix_Delay_MaliwanSpike05 ItemNamePartDefinition]
PartName="passion"

[Prefixes.Prefix_Delay_Pangolin01 ItemNamePartDefinition]
PartName="good sleep"

[Prefixes.Prefix_Delay_Pangolin02 ItemNamePartDefinition]
PartName="in sleep mode"

[Prefixes.Prefix_Delay_Pangolin03 ItemNamePartDefinition]
PartName="This is broken"

[Prefixes.Prefix_Delay_Pangolin04 ItemNamePartDefinition]
PartName="strike"

[Prefixes.Prefix_Delay_Pangolin05 ItemNamePartDefinition]
PartName="sad"

[Prefixes.Prefix_Delay_Tediore01 ItemNamePartDefinition]
PartName="mail"

[Prefixes.Prefix_Delay_Tediore02 ItemNamePartDefinition]
PartName="He established it"

[Prefixes.Prefix_Delay_Tediore03 ItemNamePartDefinition]
PartName="Quick"

[Prefixes.Prefix_Delay_Tediore04 ItemNamePartDefinition]
PartName="Specially"

[Prefixes.Prefix_Delay_Tediore05 ItemNamePartDefinition]
PartName="Fast response"

[Prefixes.Prefix_Delay_Torgue01 ItemNamePartDefinition]
PartName="First download"

[Prefixes.Prefix_Delay_Torgue02 ItemNamePartDefinition]
PartName="the slow way"

[Prefixes.Prefix_Delay_Torgue03 ItemNamePartDefinition]
PartName="turbine"

[Prefixes.Prefix_Delay_Torgue04 ItemNamePartDefinition]
PartName="Hello Octane"

[Prefixes.Prefix_Delay_Torgue05 ItemNamePartDefinition]
PartName="Turbocharger"

[Prefixes.Prefix_Delay_TorgueSpike01 ItemNamePartDefinition]
PartName="it's boring'"

[Prefixes.Prefix_Delay_TorgueSpike02 ItemNamePartDefinition]
PartName="Collection'"

[Prefixes.Prefix_Delay_TorgueSpike03 ItemNamePartDefinition]
PartName="Disconnect'"

[Prefixes.Prefix_Delay_TorgueSpike04 ItemNamePartDefinition]
PartName="we will go'"

[Prefixes.Prefix_Delay_TorgueSpike05 ItemNamePartDefinition]
PartName="The revolution'"

[Prefixes.Prefix_Delay_Vladof01 ItemNamePartDefinition]
PartName="Jezerava"

[Prefixes.Prefix_Delay_Vladof02 ItemNamePartDefinition]
PartName="Torpedo"

[Prefixes.Prefix_Delay_Vladof03 ItemNamePartDefinition]
PartName="Always listen"

[Prefixes.Prefix_Delay_Vladof04 ItemNamePartDefinition]
PartName="the guard"

[Prefixes.Prefix_Delay_Vladof05 ItemNamePartDefinition]
PartName="Be careful"

[Prefixes.Prefix_ExplosiveResistant ItemNamePartDefinition]
PartName="Anti-explosion"

[Prefixes.Prefix_ExplosiveResistant01_BlastProof ItemNamePartDefinition]
PartName="chaos research"

[Prefixes.Prefix_ExplosiveResistant02_FlakJacket ItemNamePartDefinition]
PartName="Bullet proof vest"

[Prefixes.Prefix_ExplosiveResistant03_receive ItemNamePartDefinition]
PartName="Bunkered"

[Prefixes.Prefix_FireResistant ItemNamePartDefinition]
PartName="Burns easily."

[Prefixes.Prefix_FireResistant01_hot ItemNamePartDefinition]
PartName="Thermal"

[Prefixes.Prefix_FireResistant02_asbestos ItemNamePartDefinition]
PartName="Asbestic"

[Prefixes.Prefix_FireResistant03_hot ItemNamePartDefinition]
PartName="Endothermic"

[Prefixes.Prefix_HealthBonus ItemNamePartDefinition]
PartName="Health premium"

[Prefixes.Prefix_HealthBonus01_to speak ItemNamePartDefinition]
PartName="Sturdy"

[Prefixes.Prefix_HealthBonus02_Health ItemNamePartDefinition]
PartName="Healthy"

[Prefixes.Prefix_HealthBonus03_one person ItemNamePartDefinition]
PartName="Virile"

[Prefixes.Prefix_HealthBonus04_The real thing is this. ItemNamePartDefinition]
PartName="Hardy"

[Prefixes.Prefix_Rate_Anshin01 ItemNamePartDefinition]
PartName="anemia"

[Prefixes.Prefix_Rate_Anshin02 ItemNamePartDefinition]
PartName="warm up"

[Prefixes.Prefix_Rate_Anshin03 ItemNamePartDefinition]
PartName="protest"

[Prefixes.Prefix_Rate_Anshin04 ItemNamePartDefinition]
PartName="Strong - Strong"

[Prefixes.Prefix_Rate_Anshin05 ItemNamePartDefinition]
PartName="Brochure"

[Prefixes.Prefix_Rate_Bandit01 ItemNamePartDefinition]
PartName="one"

[Prefixes.Prefix_Rate_Bandit02 ItemNamePartDefinition]
PartName="What is essential?"

[Prefixes.Prefix_Rate_Bandit03 ItemNamePartDefinition]
PartName="Loads quickly"

[Prefixes.Prefix_Rate_Bandit04 ItemNamePartDefinition]
PartName="time"

[Prefixes.Prefix_Rate_Bandit05 ItemNamePartDefinition]
PartName="Good battery charger"

[Prefixes.Prefix_Rate_Dahl01 ItemNamePartDefinition]
PartName="Not working."

[Prefixes.Prefix_Rate_Dahl02 ItemNamePartDefinition]
PartName="We move slowly."

[Prefixes.Prefix_Rate_Dahl03 ItemNamePartDefinition]
PartName="twice"

[Prefixes.Prefix_Rate_Dahl04 ItemNamePartDefinition]
PartName="Sudden seizure"

[Prefixes.Prefix_Rate_Dahl05 ItemNamePartDefinition]
PartName="Monetary Policy Committee Online"

[Prefixes.Prefix_Rate_Hyperion01 ItemNamePartDefinition]
PartName="back"

[Prefixes.Prefix_Rate_Hyperion02 ItemNamePartDefinition]
PartName="with hope"

[Prefixes.Prefix_Rate_Hyperion03 ItemNamePartDefinition]
PartName="Suddenly"

[Prefixes.Prefix_Rate_Hyperion04 ItemNamePartDefinition]
PartName="to move"

[Prefixes.Prefix_Rate_Hyperion05 ItemNamePartDefinition]
PartName="Simply put"

[Prefixes.Prefix_Rate_Maliwan01 ItemNamePartDefinition]
PartName="soulless"

[Prefixes.Prefix_Rate_Maliwan02 ItemNamePartDefinition]
PartName="Language"

[Prefixes.Prefix_Rate_Maliwan03 ItemNamePartDefinition]
PartName="with wings"

[Prefixes.Prefix_Rate_Maliwan04 ItemNamePartDefinition]
PartName="paragraph"

[Prefixes.Prefix_Rate_Maliwan05 ItemNamePartDefinition]
PartName="tamarind"

[Prefixes.Prefix_Rate_MaliwanSpike01 ItemNamePartDefinition]
PartName="The Mediterranean Sea"

[Prefixes.Prefix_Rate_MaliwanSpike02 ItemNamePartDefinition]
PartName="Note"

[Prefixes.Prefix_Rate_MaliwanSpike03 ItemNamePartDefinition]
PartName="Faster"

[Prefixes.Prefix_Rate_MaliwanSpike04 ItemNamePartDefinition]
PartName="quickly"

[Prefixes.Prefix_Rate_MaliwanSpike05 ItemNamePartDefinition]
PartName="He is alive"

[Prefixes.Prefix_Rate_Pangolin01 ItemNamePartDefinition]
PartName="result"

[Prefixes.Prefix_Rate_Pangolin02 ItemNamePartDefinition]
PartName="laziness"

[Prefixes.Prefix_Rate_Pangolin03 ItemNamePartDefinition]
PartName="at once"

[Prefixes.Prefix_Rate_Pangolin04 ItemNamePartDefinition]
PartName="the enemy"

[Prefixes.Prefix_Rate_Pangolin05 ItemNamePartDefinition]
PartName="spray"

[Prefixes.Prefix_Rate_Tediore01 ItemNamePartDefinition]
PartName="Low cost"

[Prefixes.Prefix_Rate_Tediore02 ItemNamePartDefinition]
PartName="It is simply said"

[Prefixes.Prefix_Rate_Tediore03 ItemNamePartDefinition]
PartName="quickly"

[Prefixes.Prefix_Rate_Tediore04 ItemNamePartDefinition]
PartName="After a long time."

[Prefixes.Prefix_Rate_Tediore05 ItemNamePartDefinition]
PartName="Pay quickly"

[Prefixes.Prefix_Rate_Torgue01 ItemNamePartDefinition]
PartName="old man"

[Prefixes.Prefix_Rate_Torgue02 ItemNamePartDefinition]
PartName="come back slowly"

[Prefixes.Prefix_Rate_Torgue03 ItemNamePartDefinition]
PartName="tribe'"

[Prefixes.Prefix_Rate_Torgue04 ItemNamePartDefinition]
PartName="crying'"

[Prefixes.Prefix_Rate_Torgue05 ItemNamePartDefinition]
PartName="you are not'"

[Prefixes.Prefix_Rate_TorgueSpike01 ItemNamePartDefinition]
PartName="U'"

[Prefixes.Prefix_Rate_TorgueSpike02 ItemNamePartDefinition]
PartName="Pull it'"

[Prefixes.Prefix_Rate_TorgueSpike03 ItemNamePartDefinition]
PartName="make it happen'"

[Prefixes.Prefix_Rate_TorgueSpike04 ItemNamePartDefinition]
PartName="rate'"

[Prefixes.Prefix_Rate_TorgueSpike05 ItemNamePartDefinition]
PartName="to scream''"

[Prefixes.Prefix_Rate_Vladof01 ItemNamePartDefinition]
PartName="That's lazy"

[Prefixes.Prefix_Rate_Vladof02 ItemNamePartDefinition]
PartName="It's embarrassing"

[Prefixes.Prefix_Rate_Vladof03 ItemNamePartDefinition]
PartName="Required."

[Prefixes.Prefix_Rate_Vladof04 ItemNamePartDefinition]
PartName="correct"

[Prefixes.Prefix_Rate_Vladof05 ItemNamePartDefinition]
PartName="have"

[Prefixes.Prefix_ShockResistant ItemNamePartDefinition]
PartName="joined"

[Prefixes.Prefix_ShockResistant01_this world ItemNamePartDefinition]
PartName="Grounded"

[Prefixes.Prefix_ShockResistant02_neutrality ItemNamePartDefinition]
PartName="Insulated"

[Prefixes.Prefix_ShockResistant03_ion ion ItemNamePartDefinition]
PartName="Ionic"

[Prefixes.Prefix_Special_Anshin01 ItemNamePartDefinition]
PartName="the placebo group"

[Prefixes.Prefix_Special_Anshin02 ItemNamePartDefinition]
PartName="The small things"

[Prefixes.Prefix_Special_Anshin03 ItemNamePartDefinition]
PartName="Hippocrates"

[Prefixes.Prefix_Special_Anshin04 ItemNamePartDefinition]
PartName="he said"

[Prefixes.Prefix_Special_Anshin05 ItemNamePartDefinition]
PartName="ways to help"

[Prefixes.Prefix_Special_Bandit01 ItemNamePartDefinition]
PartName="low value"

[Prefixes.Prefix_Special_Bandit02 ItemNamePartDefinition]
PartName="SM machine"

[Prefixes.Prefix_Special_Bandit03 ItemNamePartDefinition]
PartName="The third is scattered"

[Prefixes.Prefix_Special_Bandit04 ItemNamePartDefinition]
PartName="fresh water"

[Prefixes.Prefix_Special_Bandit05 ItemNamePartDefinition]
PartName="Soon"

[Prefixes.Prefix_Special_Dahl01 ItemNamePartDefinition]
PartName="No."

[Prefixes.Prefix_Special_Dahl02 ItemNamePartDefinition]
PartName="dance"

[Prefixes.Prefix_Special_Dahl03 ItemNamePartDefinition]
PartName="your words"

[Prefixes.Prefix_Special_Dahl04 ItemNamePartDefinition]
PartName="yes"

[Prefixes.Prefix_Special_Dahl05 ItemNamePartDefinition]
PartName="Support"

[Prefixes.Prefix_Special_Hyperion01 ItemNamePartDefinition]
PartName="this is impossible"

[Prefixes.Prefix_Special_Hyperion02 ItemNamePartDefinition]
PartName="Time is messed up."

[Prefixes.Prefix_Special_Hyperion03 ItemNamePartDefinition]
PartName="purpose of work"

[Prefixes.Prefix_Special_Hyperion04 ItemNamePartDefinition]
PartName="High return on investment"

[Prefixes.Prefix_Special_Hyperion05 ItemNamePartDefinition]
PartName="Also"

[Prefixes.Prefix_Special_Maliwan01 ItemNamePartDefinition]
PartName="intervention"

[Prefixes.Prefix_Special_Maliwan02 ItemNamePartDefinition]
PartName="Little things"

[Prefixes.Prefix_Special_Maliwan03 ItemNamePartDefinition]
PartName="The destructive"

[Prefixes.Prefix_Special_Maliwan04 ItemNamePartDefinition]
PartName="in danger"

[Prefixes.Prefix_Special_Maliwan05 ItemNamePartDefinition]
PartName="bright"

[Prefixes.Prefix_Special_MaliwanSpike01 ItemNamePartDefinition]
PartName="ballad"

[Prefixes.Prefix_Special_MaliwanSpike02 ItemNamePartDefinition]
PartName="less than"

[Prefixes.Prefix_Special_MaliwanSpike03 ItemNamePartDefinition]
PartName="Anger"

[Prefixes.Prefix_Special_MaliwanSpike04 ItemNamePartDefinition]
PartName="to swallow"

[Prefixes.Prefix_Special_MaliwanSpike05 ItemNamePartDefinition]
PartName="Opera"

[Prefixes.Prefix_Special_Pangolin01 ItemNamePartDefinition]
PartName="Didn't see"

[Prefixes.Prefix_Special_Pangolin02 ItemNamePartDefinition]
PartName="in an emergency"

[Prefixes.Prefix_Special_Pangolin03 ItemNamePartDefinition]
PartName="ACTION"

[Prefixes.Prefix_Special_Pangolin04 ItemNamePartDefinition]
PartName="Darwin"

[Prefixes.Prefix_Special_Pangolin05 ItemNamePartDefinition]
PartName="show"

[Prefixes.Prefix_Special_Torgue01 ItemNamePartDefinition]
PartName="Sister"

[Prefixes.Prefix_Special_Torgue02 ItemNamePartDefinition]
PartName="fools"

[Prefixes.Prefix_Special_Torgue03 ItemNamePartDefinition]
PartName="was blown up"

[Prefixes.Prefix_Special_Torgue04 ItemNamePartDefinition]
PartName="Most of them"

[Prefixes.Prefix_Special_Torgue05 ItemNamePartDefinition]
PartName="skip mode"

[Prefixes.Prefix_Special_TorgueSpike01 ItemNamePartDefinition]
PartName="translation'"

[Prefixes.Prefix_Special_TorgueSpike02 ItemNamePartDefinition]
PartName="The team'"

[Prefixes.Prefix_Special_TorgueSpike03 ItemNamePartDefinition]
PartName="a joke'"

[Prefixes.Prefix_Special_TorgueSpike04 ItemNamePartDefinition]
PartName="Location'"

[Prefixes.Prefix_Special_TorgueSpike05 ItemNamePartDefinition]
PartName="a joke'"

[Prefixes.Prefix_Special_Vladof01 ItemNamePartDefinition]
PartName="strength"

[Prefixes.Prefix_Special_Vladof02 ItemNamePartDefinition]
PartName="but this is wrong"

[Prefixes.Prefix_Special_Vladof03 ItemNamePartDefinition]
PartName="They don't support it."

[Prefixes.Prefix_Special_Vladof04 ItemNamePartDefinition]
PartName="It works"

[Prefixes.Prefix_Special_Vladof05 ItemNamePartDefinition]
PartName="publication"

[Skills.Absorption_Shield_Skill_1340 SkillDefinition]
SkillName="defensive skills"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Absorption_Shield_Skill_Legendary SkillDefinition]
SkillName="Practical training"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Booster_Shield_Skill SkillDefinition]
SkillName="The art of leveling"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Booster_Shield_Skill_Legendary SkillDefinition]
SkillName="Ability to carry a shield"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Booster_Shield_Skill_PotOGold SkillDefinition]
SkillName="Ability to strengthen security"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_CorrosiveResistance_Skill SkillDefinition]
SkillName="Chaman prevents obesity"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_ExplosiveResistance_Skill SkillDefinition]
SkillName="Chimera Blast Resistance Shield"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_FireResistance_Skill SkillDefinition]
SkillName="Chimera armor is resistant to fire."
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_ShockResistance_Skill SkillDefinition]
SkillName="Chimera's shield is resistant to electricity."
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_Skill SkillDefinition]
SkillName="Chimera storage capacity"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Chimera_Shield_SkillHealthRegen SkillDefinition]
SkillName="Chimera's power to restore health"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Impact_Shield_Skill SkillDefinition]
SkillName="Defense skills"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Impact_Shield_Skill_Legendary SkillDefinition]
SkillName="Common safety features and side effects"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Juggernaut_Shield_Skill_LegendaryFast SkillDefinition]
SkillName="Knowing the spoils of history"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Juggernaut_Shield_Skill_LegendarySlow SkillDefinition]
SkillName="Colossus is a legendary power"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Corrosive SkillDefinition]
SkillName="The Defense Power of Nova Acid"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Explosive SkillDefinition]
SkillName="Nova Shield's power explodes"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Fire SkillDefinition]
SkillName="Get the Nova Shield skill."
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Legendary SkillDefinition]
SkillName="New Shield - Legendary Mastery"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Phoenix SkillDefinition]
SkillName="Listen to Nova Shield"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Shock SkillDefinition]
SkillName="Radiation protection Nova Shield"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Nova_Shield_Skill_Singularity SkillDefinition]
SkillName="new shield power"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.ResistanceCorrosive_Shield_Skill SkillDefinition]
SkillName="Shield: acid resistant"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.ResistanceExplosive_Shield_Skill SkillDefinition]
SkillName="Safety - explosion proof"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.ResistanceFire_Shield_Skill SkillDefinition]
SkillName="Safety: Fire protection"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.ResistanceShock_Shield_Skill SkillDefinition]
SkillName="Captain - Anti-Lightning"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill SkillDefinition]
SkillName="Steroid tolerance"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_Legendary SkillDefinition]
SkillName="Potential protection of steroids"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_LoveThumper SkillDefinition]
SkillName="Immunosuppressive steroids"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_Order SkillDefinition]
SkillName="Looking for steroids for strength training"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_Order_Peak SkillDefinition]
SkillName="Steroid resistance"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_Order_Turtle SkillDefinition]
SkillName="Start a steroid shield strategy"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Roid_Shield_Skill_ThresherRaid SkillDefinition]
SkillName="Learn about steroid prevention."
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Spike_Shield_Skill_Corrosive SkillDefinition]
SkillName="Skill Shield Increase - acid"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Spike_Shield_Skill_CorrosiveLegendary SkillDefinition]
SkillName="Spike Shield Ability - Acid"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Spike_Shield_Skill_Explosive SkillDefinition]
SkillName="Congo Shield - Explosion"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Spike_Shield_Skill_Fire SkillDefinition]
SkillName="Defense Ability - Fire"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Spike_Shield_Skill_Shock SkillDefinition]
SkillName="Te Hiko Tira - Electric"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Standard_Legendary_Skill SkillDefinition]
SkillName="A command weapon"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Titles.Title_Absorption01_AbsorptionShield ItemNamePartDefinition]
PartName="A protective shield"

[Titles.Title_Absorption02_1340 ItemNamePartDefinition]
PartName="1340 Shield"

[Titles.Title_Absorption02_1340:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="If you can't beat them, join them.."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Absorption04_AbsorptionShieldLegendaryNormal ItemNamePartDefinition]
PartName="Mix well"

[Titles.Title_Absorption04_AbsorptionShieldLegendaryNormal:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="I can be like this all day."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Absorption04_AbsorptionShieldLegendaryShock ItemNamePartDefinition]
PartName="power supply"

[Titles.Title_Absorption04_AbsorptionShieldLegendaryShock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It surpasses all eyes.."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Booster01_BoosterShield ItemNamePartDefinition]
PartName="Booster Shield"

[Titles.Title_Booster04_BoosterShieldLegendary ItemNamePartDefinition]
PartName="Tango Foxtrot Whiskey"

[Titles.Title_Booster04_BoosterShieldLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Normal situation...."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Booster04_BoosterShieldPotOGold ItemNamePartDefinition]
PartName="pot of gold"

[Titles.Title_Booster04_BoosterShieldPotOGold:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Vain and futile!"
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Chimera01_ChimeraShield ItemNamePartDefinition]
PartName="The calendar has changed"

[Titles.Title_Chimera04_ChimeraShieldLegendary ItemNamePartDefinition]
PartName="New engine"

[Titles.Title_Chimera04_ChimeraShieldLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="If you want an opaque shield, focus on yourself."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_CorrosiveNova01_AcidBurstShield ItemNamePartDefinition]
PartName="Nova Acid Shield"

[Titles.Title_CorrosiveSpike01_CorrosiveSpikeShield ItemNamePartDefinition]
PartName="Pin prevents damage"

[Titles.Title_CorrosiveSpike02_Legendary ItemNamePartDefinition]
PartName="wood"

[Titles.Title_CorrosiveSpike02_Legendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Vlad will be proud."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_ExplosiveNova01_ExplosiveBurstShield ItemNamePartDefinition]
PartName="New shield"

[Titles.Title_ExplosiveNova02_DeadlyBloom ItemNamePartDefinition]
PartName="deadly flower"

[Titles.Title_ExplosiveNova02_DeadlyBloom:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="What do you mean...' in theory''?"
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_ExplosiveSpike01_ExplosiveSpikeShield ItemNamePartDefinition]
PartName="Protection of nails"

[Titles.Title_FireNova01_FireBurstShield ItemNamePartDefinition]
PartName="Nova Light Shield"

[Titles.Title_FireNova02_Phoenix ItemNamePartDefinition]
PartName="the fire"

[Titles.Title_FireNova02_Phoenix:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="From the ashes."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_FireSpike01_FireSpikeShield ItemNamePartDefinition]
PartName="Protect with fire."

[Titles.Title_Impact01_ImpactShield ItemNamePartDefinition]
PartName="Strengthen the structure"

[Titles.Title_Impact05_Legendary ItemNamePartDefinition]
PartName="honey bee"

[Titles.Title_Impact05_Legendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Swim like a baby..."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Juggernaut01_JuggernautShield ItemNamePartDefinition]
PartName="Turtle shell shield"

[Titles.Title_Juggernaut04_JuggernautLegendary ItemNamePartDefinition]
PartName="The legend of Pala"

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Get it now."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[skill]Decreased speed of movement[-skill] When it's wrong [skill]From home[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Juggernaut04_JuggernautLegendary:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="[skill]Increased movement speed[-skill] Find it [skill]empty[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Roid01_RoidShield ItemNamePartDefinition]
PartName="My shield"

[Titles.Title_Roid02_RoidShieldLegendary ItemNamePartDefinition]
PartName="it's a big storm"

[Titles.Title_Roid02_RoidShieldLegendary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Leave a mark."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Roid03_LoveThumper ItemNamePartDefinition]
PartName="I love thunder."

[Titles.Title_Roid03_LoveThumper:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="I don't want to be in Kasala's shoes if he is wrong.."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Roid03_ThresherRaid ItemNamePartDefinition]
PartName="Hide from the Terramorph"

[Titles.Title_Roid03_ThresherRaid:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="His skin was scarred..."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Roid05_Order ItemNamePartDefinition]
PartName="to manage"

[Titles.Title_Roid05_Order:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Keep your mind in your body.."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Roid05_Order:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="you are here [skill]Write the details[-skill] at the same time [skill]Toothpaste[-skill] Sharp hands."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_Shield ItemNamePartDefinition]
PartName="Shield"

[Titles.Title_ShockNova01_ShockBurstShield ItemNamePartDefinition]
PartName="Thunder New Shield"

[Titles.Title_ShockNova02_Singularity ItemNamePartDefinition]
PartName="A simple task"

[Titles.Title_ShockNova02_Singularity:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Lossless printing."
NoConstraintText=""
Suffix=""
Prefix=""

[Titles.Title_ShockSpike01_ShockSpikeShield ItemNamePartDefinition]
PartName="Care instructions"

[Titles.Title_Standard02_CrackedSash ItemNamePartDefinition]
PartName="broken wings"

[Titles.Title_Standard05_Legendary ItemNamePartDefinition]
PartName="Children's bed"

[Titles.Title_Standard05_Legendary:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="...Inside the tomb."
NoConstraintText=""
Suffix=""
Prefix=""

